<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name;
?>

<h1>Добро пожаловать в <i><?php echo CHtml::encode(Yii::app()->name); ?></i></h1>

<p>Книжный магазин <?php echo CHtml::encode(Yii::app()->name); ?> это художественные книги и учебные пособия на английском,
    французском, немецком, испанском, китайском и других языках. Это книжный магазин,
    где есть все для эффективного изучения языков.
</p>
<ol>

<li>Хороший выбор художественных книг на английском языке. Следим за всеми новинками.
    И, в отличие от многих, читаем большинство книг, которые продаем.
    Поэтому можем  рассказать про книгу на английском языке все – от содержания до языка,
    каким она написана. Есть книги в оригинале на французском, немецком, китайском и др. языках.
</li>

<li>Богатая и отлично подобранная коллекция интеллектуальной литературы (non-fiction)
    на английском языке, чем очень гордимся.
</li>

<li>Разнообразие учебных материалов. Даем подробнейшие консультации по учебникам, словарям и учебным
    пособиям всех известных зарубежных и российских издательств
    (независимо от того представлены они в нашем книжном магазине или нет).
    И добрый совет по изучению иностранного языка, в придачу.
    Никогда не предлагаем что-то купить, пока не выясним кому, и для каких целей.
    Более чем 25 летний опыт методической и преподавательской деятельности  помогает
    чутко чувствовать потребности покупателя.  Поэтому почти всегда попадаем в точку.
    Если не можем ответить на какой-то вопрос, тут же связываемся с экспертами в этой области.
</li>
<li>Есть отличные книги на английском языке по  маркетингу, рекламе,
    PR, журналистике юриспруденции, финансам, дизайну, музыке, точным и
    естественным наукам.  Если чего-то нет, помогаем подобрать литературу по нужной тематике.
    Принимаем и выполняем самые необычные заказы.
</li>
<li> Уютная, дружелюбная атмосфера. Стильный, не совсем обычный для книжного магазина дизайн.
    Можно посидеть полистать книги, журналы, каталоги, посмотреть кино и просто пообщаться.
    Каждого встречают, как самого дорогого гостя.
</li>
<li>Цены? – Вполне дружелюбные, соответствуют сервису. На книги издательства Oxford University Press и
    французского издательства CLE – самые низкие в регионе.  Учебная и художественная литература российских
    издательств продается по издательским ценам. На литературу зарубежных издательств Pearson (Longman),
    Macmillan , Hueber  и др. школьникам, студентам, преподавателям и постоянным клиентам скидки.
</li>

<p>И все это подтверждают наши клиенты!Всегда рады видеть вас в нашем книжном магазине и на сайте!</p>



